[
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-icon-folder",
  "omnisearch",
  "nldates-obsidian",
  "obsidian-kanban",
  "tag-wrangler",
  "oz-clear-unused-images",
  "lazy-plugins",
  "url-into-selection",
  "convert-url-to-iframe",
  "note-toolbar"
]